Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisalueen_ylakoulut_saavat_lukulahjana_saamen-_ja_suomenkielisia_kirjoja.html.tmx
Source language: fin
Languages: sme

source: Saamelaisalueen yläkoulut saavat lukulahjana saamen- ja suomenkielisiä kirjoja
sme: Sámeguovllu badjeskuvllat ožžot skeaŋkan suoma- ja sámegielat girjjiid

source: Saamelaisalueen yläkoulut saavat lukulahjana 10 saamenkielistä ja 102 suomenkielistä kirjaa.
sme: Sámeguovllu badjeskuvllat ožžot girjeskeaŋkan 10 sámegielat ja 102 suomagielat girjji.

source: Suomen kulttuurirahaston Lukuklaani-hanke lahjoittaa kirjoja Suomen jokaiseen ylä- ja yhtenäiskouluun.
sme: Suoma kulturruhtaráju Lukuklaani-fidnu skeŋke girjjiid Suoma juohke badje- ja oktasašskuvlii.

source: Jokainen koulu saa 112 kirjaa.
sme: Juohke skuvlla oažžu 112 girjji.

source: Lukuklaani-hankkeen toteutuksesta vastaa Lastenkirjainstituutti ja saamenkielisten kirjojen osalta Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto .
sme: Lukuklaani-fidnu ollašuhttimis vástida Lastenkirjainstituhta ja sámegielat girjjiid oasil Sámedikki skuvlen- ja oahppamateriáladoaimmahat .

source: Saamenkielinen kirjapaketti sisältää sekä alkujaan saameksi kirjoitettuja että käännettyjä kirjoja, runokirjoja ja tarinoita, fantasiakirjoja ja tosielämään perustuvia kertomuksia.
sme: Sámegielat girjepakeahtas leat sámegillii čállojuvvon ja jorgaluvvon girjjit, diktagirjjit ja máidnasat, fantasiijagirjjit ja muitalusat duohta eallimis.

source: Nämä kirjat ovat lähdössä Saamelaisalueen yläkoululaisille luettavaksi.
sme: Dát girjjit leat vuolgimin Sámeguovllu oahppiide lohkanláhkai.
